[
    { 
        "id":"1",
        "logo":"https://media.istockphoto.com/id/1347879841/photo/shot-of-a-young-man-using-a-laptop-while-working-in-a-server-room.jpg?b=1&s=170667a&w=0&k=20&c=YkMrXkBzpgYGlCu1WlZn8t9yEWh7ztalNa78aLpn-d4=",
      "name":"Technical Database Engineer",
        "companyName":"Google LLC",
        "permanent":"full time",
        "duration":"remote",
        "address":"Daka Bangladesh",
        "salary":"100k-500k",
        "jobDescription":"Some research shows adding one year of schooling beyond high school creates an increase of wages 17.8% per worker. However, additional years of schooling, beyond 9 or 10 years, have little effect on worker's wages. In summary, better educated, bigger benefits. In 2010, 90% of the U.S. Workforce had a high school diploma, 64% had some college, and 34% had at least a bachelor's degree",
        "jobResponsibility":"The common problem that people may encounter when trying to achieve an education for a career is the cost. The career that comes with the education must pay well enough to be able to pay off the schooling. The benefits of schooling can differ greatly depending on the degree (or certification) obtained, the programs the school may offer, and the ranking of the school. Sometimes, colleges provide students more with just education to prepare for careers. It is not uncommon for colleges to provide pathways and support straight into the workforce the students may desire",
        "educationalRequirements":"Bachelor degree to complete any reputational university.",
        "experiences":"2-3 years",
        "phone":"019169400005",
        "email":"zahid@gmail.com"
    },
    {   
        "id":"2",
        "logo":"https://media.istockphoto.com/id/1325763688/photo/web-design-development-design-studio-creative-process-3d-render.jpg?b=1&s=170667a&w=0&k=20&c=y-KRAivlW6VMvZzzMqt9ngerUIIEu4gP8HLMONKNO4A=",
        "name":"graphics designer",
          "companyName":"design hub",
          "permanent":"full time",
          "duration":"onsite",
          "address":"Daka mirpur-10 Bangladesh",
          "salary":"100k-300k",
          "jobDescription":"Earnings can be expressed either in absolute terms (e.g. the amount a person earns) or in relative terms (e.g. the amount a person earns compared with their starting salary). Earnings and status are examples of objective criteria of success, where  means that they can be factually verified, and are not purely a matter of opinion.",
          "jobResponsibility":"The activities may take place on an individual or group basis, and may be face-to-face or at a distance (including helplines and web-based services). They include career information provision (in print, ICT-based and other forms), assessment and self-assessment tools, counselling interviews, career education programmes (to help individuals develop their self-awareness, opportunity awareness, and career management skills), taster programmes (to sample options before choosing them), work search programmes, and transition services.",
          "educationalRequirements":"Bachelor degree to complete any reputational university.",
          "experiences":"1-2 years",
          "phone":"015483457347",
          "email":"ahfa@gmail.com"
      },
      { 
        "id":"3",
        "logo":"https://media.istockphoto.com/id/825729234/photo/flying-house-over-clouds-paper-cutting-style.jpg?b=1&s=170667a&w=0&k=20&c=rd6NZPAHu55fCxh0eOQKACinn1TxOSTlFtDJgX62rRI=",
        "name":"animation createor",
          "companyName":"cartoon design",
          "permanent":"full time",
          "duration":"remote",
          "address":"Mymensingh akua Bangladesh",
          "salary":"10k-900k",
          "jobDescription":"The Online Career Center was developed in 1992 by Bill Warren[1] as a non-profit organization backed by forty major corporations to allow job hunters to post their resumes and for recruiters to post job openings",
          "jobResponsibility":"n 1994, Robert J. McGovern began NetStart Inc. as software sold to companies for listing job openings on their websites and manage the incoming e-mails those listings generated. After an influx of two million dollars in investment capital[3] he then transported this software to its own web address, at first listing the job openings from the companies who utilized the software.",
          "educationalRequirements":"Bachelor degree to complete any reputational university.",
          "experiences":"4-5years",
          "phone":"0178569809",
          "email":"noyon@gmail.com"
      },
      { 
        "id":"4",
        "logo":"https://media.istockphoto.com/id/1359225856/photo/winning-strategy-efficiency-innovation-in-business-concept-teamwork-and-leadership-concept.jpg?b=1&s=170667a&w=0&k=20&c=men2-A4uOkuecgGtXmlK0kr0gkQq98onoixgdgsqCKs=",
        "name":"video editor",
          "companyName":"video makear",
          "permanent":"full time",
          "duration":"onsite",
          "address":"cumilla nailtabari Bangladesh",
          "salary":"190k-950k",
          "jobDescription":"Six major newspapers joined forces in 1995 to list their classified sections online. The service was called CareerPath.com and featured help-wanted listings from the Los Angeles Times, the Boston Globe, Chicago Tribune, the New York Times, San Jose Mercury News and the Washington Pos",
          "jobResponsibility":"Niche job boards are starting to play a bigger role in providing more targeted job vacancies and employees to the candidate and the employer respectively. Job boards such as airport jobs and federal jobs among others provide a very focused way of eliminating and reducing time to applying to the most appropriate role",
          "educationalRequirements":"Bachelor degree to complete any reputational university.",
          "experiences":"1-6 years",
          "phone":"0178654346",
          "email":"notor34@gmail.com"
      },
      { 
        "id":"5",
        "logo":"https://media.istockphoto.com/id/1346213103/photo/gratitude-concept-with-heart-symbol.jpg?b=1&s=170667a&w=0&k=20&c=Px2X5m2cYUx-bFIRP0MoeCUYkKUe7w28yYmPLP5VFsA=",
        "name":"web designer",
          "companyName":"website hub",
          "permanent":"full time",
          "duration":"remote",
          "address":"Daka danmondhi Bangladesh",
          "salary":"150k-560k",
          "jobDescription":"In Japan, some sites have come under fire for allowing employers to list a job for free for an initial duration, then charging exorbitant fees after the free period expires. Most of these sites seem to have appeared within the last year in response to the labor shortage in Japan",
          "jobResponsibility":"After being purchased in a joint venture by Knight Ridder and Tribune Company in July,[13] CareerBuilder absorbed competitor boards CareerPath.com and then Headhunter.net which had already acquired CareerMosaic. Even with these aggressive mergers CareerBuilder still trailed behind the number one employment site Jobsonline.com, number two Monster.com and number three Hotjobs.com",
          "educationalRequirements":"Bachelor degree to complete any reputational university.",
          "experiences":"2-4years",
          "phone":"0191876532",
          "email":"apu@gmail.com"
      },
      { "id":"6",
        "logo":"https://media.istockphoto.com/id/1432903655/photo/finance-accounting-and-fintech-a-man-on-a-computer-and-calculator-working-out-his-business.jpg?b=1&s=170667a&w=0&k=20&c=9q6fEaL4xFsF9VWNcwqUrhTysrwB_cpYwC4V6opkJy8=",
        "name":"marketing officer",
          "companyName":"bkash",
          "permanent":"full time",
          "duration":"onsite",
          "address":"Daka Bangladesh",
          "salary":"100k-500k",
          "jobDescription":" Often these are flat fees for a specific duration (30 days, 60 days, etc). Other sites may allow employers to post basic listings for free, but charge a fee for more prominent placement of listings in search results. A few sites use a pay-for-performance model, where the employer listing the job pays for clicks on the listing",
          "jobResponsibility":"According to Doering, Beach, and O'Brien, a future English curriculum needs to recognize a significant shift in how adolescents are communicating with each other.[110] Curriculum uses of social networking services can also include sharing curriculum-related resources. Educators tap into user-generated content to find and discuss curriculum-related content for students. Responding to the popularity of social networking services among many students, teachers are increasingly using social networks to supplement teaching and learning in traditional classroom environments. This way they can provide new opportunities for enri",
          "educationalRequirements":"",
          "experiences":"1-3 years",
          "phone":"0176543278",
          "email":"tom@gmail.com"
      }
]